tap "homebrew/bundle"
tap "homebrew/services"
brew "bat"
brew "docker"
brew "go"
brew "fzf"
brew "fd"
brew "git-delta"
brew "git-lfs"
brew "htop"
brew "neovim"
brew "openssl"
brew "stow"
brew "ripgrep"
brew "tree"
brew "watch"
brew "wget"
brew "zoxide"
brew "xclip"
brew "1password"
brew "lazygit"
brew "knqyf263/pet/pet"
brew "zsh-autosuggestions"
