tap "homebrew/bundle"
tap "homebrew/services"
brew "bat"
brew "docker"
brew "fzf"
brew "fd"
brew "gawk"
brew "gcc"
brew "git-delta"
brew "git-lfs"
brew "gnu-sed"
brew "helm"
brew "htop"
brew "neovim"
brew "nginx"
brew "openssl"
brew "stow"
brew "redis", restart_service: true
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zoxide"
brew "xclip"
brew "calcurse" 
brew "1password"
brew "lazygit"
brew "knqyf263/pet/pet"
